var chatData = {
	"b2": {
  "1": {
    "phase": 1,
    "msgN": "어서오세요~",
    "msgU": "물건을 파는 곳이 아닌가? 이름부터 희한하구나.",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "2": {
    "phase": 1,
    "msgN": "여행자님, 여기는 제로웨이스트샵. 저는 이곳 주인 그레타 툰베리라고 합니다.",
    "msgU": "제로웨이스트샵이라니 처음 듣는 이름입니다만.",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "3": {
    "phase": 1,
    "msgN": "이름 그대로 폐기물을 없애자는 뜻입니다. 땅에 묻지도, 불에 태우지도, 바다에 버리지도 말고 전부 재활용, 재처리하자는 뜻이지요.",
    "msgU": "그런 말이 다 있었구나.",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "4": {
    "phase": 1,
    "msgN": "지구 환경을 어떻게 할 것이냐, 기후변화를 어떻게 할 것이냐 다같이 고민해보자는 생각에 이렇게 이름을 짓게 되었습니다.",
    "msgU": "그래서 여기서는 무엇을 파나요?",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "5": {
    "phase": 1,
    "msgN": "기후변화에 어떻게 맞설 것인지 나라별로 입장이 다른데, 각국의 정책 효과가 발생하는 방어구를 팔고 있습니다. 지금은 탄소세와 원전에 대한 방어구가 준비돼있습니다. 항해 전에 챙겨두는 게 좋겠습니다.",
    "msgU": "그래요? 어느 나라가 내용이 가장 충실합니까. 돈이 부족해 많이는 못 사겠는데요.",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "6": {
    "phase": 1,
    "msgN": "탄소세 관련 입장부터 간략하게 설명드리겠습니다. 먼저 인 나라입니다. 인 나라의 '탄소세도 하고 기본소득도 합니다' 망토입니다. 인 나라는 ‘기본소득 탄소세’를 계획하고 있다고 하네요. 탄소 배출 기업에서 탄소세를 걷어서 기본소득 재원으로 이용하겠다는 것이지요.",
    "msgU": "('탄소세도 하고 기본소득도 합니다'의 망토라... 자세한 내용은 왼쪽에서 확인해야겠다.)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "7": {
    "phase": 1,
    "msgN": "다음은 의 나라의 ‘기업 부담은 누가 챙기나’ 망토입니다. 의 나라는 단계적 탄소세 도입을 이야기하고 있습니다. 탄소중립 사회로 가야하는 건 확실한데, 산업이나 경제에 미칠 영향이 작지 않으니 보다 신중하게 접근해야 한다는 것이지요.",
    "msgU": "(‘기업 부담은 누가 챙기나’의 망토라... 자세한 내용은 왼쪽에서 확인해야겠다.)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "8": {
    "phase": 1,
    "msgN": "다음은 예 나라의 '‘탄소세법 발의 내가 제일 먼저’ 망토입니다. 예 나라도 탄소세 신설을 주장하고 있습니다. 2030년까지 탄소 배출량을 50% 줄이고, 재생에너지 비중을 50% 늘려야 하는데 이를 위해서라도 실효적인 탄소세를 도입해야 한다는 입장입니다.",
    "msgU": "(‘탄소세법 발의 내가 제일 먼저’의 망토라... 자세한 내용은 오른쪽에서 확인해야겠다.)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "9": {
    "phase": 1,
    "msgN": "다음은 지 나라의 '이과 출신 나밖에 없음’ 망토입니다. 탄소세로 기후위기 문제가 해결되겠느냐는 입장으로, 법이나 세금이 아닌 과학기술로 기후위기 문제에 맞서야 한다는게 지 나라의 생각이라 합니다.",
    "msgU": "(‘이과 출신 나밖에 없음’의 망토라... 자세한 내용은 오른쪽에서 확인해야겠다.)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "10": {
    "phase": 1,
    "msgN": "망토는 어떤 제품이 좋으실까요?",
    "msgU": "망토는... (선택은 번복할 수 없다. 신중히 결정하자.)",
    "type": "userSelect",
    "showItemPanel": true,
    "optStrList": "탄소세도 하고 기본소득도 합니다'의 망토, '기업부담은 누가 챙기나'의 망토, '탄소세법 발의 내가 제일 먼저'의 망토, '이과 출신 나밖에 없음'의 망토"
  },
  "11": {
    "phase": 2,
    "msgN": "역시 그것인가요. 좋은 선택입니다만, 망토 하나로는 좀 아쉽지 않으신가요.",
    "msgU": "탄소세는 이거 하나면 충분하겠는데요.",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "12": {
    "phase": 2,
    "msgN": "탄소세 말고 원자력 발전에 관한 방패도 있습니다. 함께 사시면 가격도 좀 깎아드리지요.",
    "msgU": "알아야 할 것도 참 많네요.",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "13": {
    "phase": 2,
    "msgN": "자자. 다시 인 나라부터 시작합니다. '탈원전 말고 감원전’의 방패입니다. 인 나라는 ‘감원전’을 주장하고 있습니다. 원전을 없앤다는 뜻의 ‘탈원전’이 아니라 줄인다는 뜻의 ‘감원전’이라는 것이죠. 일단 지금 원전 계획은 그대로 가되, 여유기간 동안 재생에너지 전환을 준비하자는 겁니다.",
    "msgU": "(‘탈원전 말고 감원전’의 방패라... 자세한 정보는 왼쪽에서 확인하자.)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "14": {
    "phase": 2,
    "msgN": "다음은 의 나라의 ‘탈원전은 엉터리’의 방패입니다. 의 나라는 탈원전 반대 입장이 강한 곳으로, 탄소 중립을 위해서라도 반드시 원자력 발전이 필요하다고 보고 있습니다.",
    "msgU": "(‘탈원전은 엉터리’의 방패라... 자세한 정보는 왼쪽에서 확인하자)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "15": {
    "phase": 2,
    "msgN": "다음은 예 나라의 ‘핵발전은 파멸’의 방패입니다. 예 나라는 원자력 발전에 대한 비판을 강하게 해온 곳입니다. 2040년까지는 탈원전을 달성하겠다는 목표를 세워뒀지요.",
    "msgU": "('핵발전은 파멸'의 방패라... 자세한 정보는 오른쪽에서 확인하자.)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "16": {
    "phase": 2,
    "msgN": "마지막으로 지 나라의 '탈원전은 원시시대 사고' 방패입니다. 지 나라는 의 나라와 함께 탈원전 반대 입장이 강한 곳이에요. 원전 없는 탄소 중립은 허구라는 입장이죠.",
    "msgU": "('탈원전은 원시시대 사고' 방패라... 자세한 정보는 오른쪽에서 확인하자.)",
    "type": "normal",
    "showItemPanel": true,
    "optStrList": null
  },
  "17": {
    "phase": 2,
    "msgN": "방패는 어떤 제품이 좋으실까요?",
    "msgU": "방패는... (선택은 번복할 수 없다. 신중히 결정하자.)",
    "type": "userSelect",
    "showItemPanel": true,
    "optStrList": "탈원전 말고 감원전'의 방패, '탈원전은 엉터리'의 방패, '핵발전은 파멸'의 방패, '탈원전은 원시시대 사고'의 방패"
  },
  "18": {
    "phase": 3,
    "msgN": "역시 그 방패를 택하실 줄 알았습니다.",
    "msgU": "좀 더 둘러보고 싶지만, 이만 가봐야겠네요.",
    "type": "normal",
    "showItemPanel": false,
    "optStrList": null
  },
  "19": {
    "phase": 3,
    "msgN": "구매하신 제품은 모두 재활용이 가능하니, 꼭 분리수거를 해주시구요.",
    "msgU": "네!!",
    "type": "userExit",
    "showItemPanel": false,
    "optStrList": null
  }
},
	"b3":{
	  "1": {
		"phase": 1,
		"msgN": "......",
		"msgU": "(쉬고 갈 생각은 없으니 정보만 취하고 얼른 뜨자.) 흠흠",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "2": {
		"phase": 1,
		"msgN": "안녕하세요. 호텔을 꿈꾸는 여인숙에 오신 것을 환영합니다. 짐이 많으신 걸 보니 다른 나라로 떠나는 여행자이신 것 같군요. 오시는 길은 불편하지 않으셨나요? 우선 짐부터 여기다 편히 내려놓으셔요. 마실 물이라도 한 잔 드릴까요?",
		"msgU": "아, 괜찬습니다.",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "3": {
		"phase": 1,
		"msgN": "저희 여인숙으로 말씀드리면 비록 아직은 규모가 작은 숙박시설에 불과하지만 5성급 호텔을 목표로 5성급 서비스를 제공하려고 애쓰는 중이라 말씀드릴 수 있겠습니다. 냉혹한 시장에서 살아남기 위해 다른 국가들의 숙박업이나 부동산업계 동향도 치밀하게 조사하고 있으며 고객 수요를 반영한 특급 서비스를 제공하기 위한 연구 작업도 소홀히 하지 않고 있습니다.",
		"msgU": "아...",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "4": {
		"phase": 1,
		"msgN": "주변 경관을 아직 둘러보진 못하셨겠지만 모든 객실에서 오션뷰를 감상하실 수 있구요, 창문 방향이 정말 중요한 게 제가 지난번 일했던 호텔에서는 건너편에 변호사 사무실이 있었는데 거기서 사람들이...",
		"msgU": "저기요!",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "5": {
		"phase": 1,
		"msgN": "컨셉에 몰두하다보니 실례를 범했습니다. 필요하신 게 있으신지요?",
		"msgU": "마을에 민가가 별로 없어 여기서 쉴 것 같긴 한데… 다른 나라도 비슷한가요?",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "6": {
		"phase": 1,
		"msgN": "작은 섬마을에 민가가 얼마나 있겠습니까. 인의예지 나라는 다르다고는 하는데, 거기도 사정들이 다 복잡한 것 같습니다. 집 지을 땅 찾는 게 쉽지는 않겠지요.",
		"msgU": "어떤 차이들이 있는거죠?",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "7": {
		"phase": 1,
		"msgN": "호기심이 많은 편이시군요. 인 나라부터 알려드리지요. 인 나라는5년 안에 주택 250만호 공급, 무주택자면 누구나 입주할 수 있는 집을 짓겠다고 합디다. ‘기본주택’이라는 건데 30년 이상 임대할 수 있는 것도 있고, 토지는 공공이 보유하고 주택만 분양하는 형태도 있다더라구요.",
		"msgU": "(인 나라라... 자세한 정보는 왼쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "8": {
		"phase": 1,
		"msgN": "의 나라도 5년 안에 250만호를 공급한다고 합니다. 그 중 30만호는 주로 청년들에게 건설 원가로 분양해 ‘원가주택’이라고 부른다네요. 다른 20만호는 청년·신혼부부, 무주택자들에게 역세권에 공공분양주택으로 제공한다더군요.",
		"msgU": "(의 나라라... 자세한 정보는 왼쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "9": {
		"phase": 1,
		"msgN": "예 나라는 현재 5%인 장기 공공임대주택을 5년 내 20%까지 늘려 집 없는 가구 44% 중 절반이 공공주택에서 살게 한다고 합니다. 집을 소유하고 싶으면 ‘토지임대부’로 공공자가주택을 이용하면 됩니다. 집을 빌린 사람들이 계속 거주할 권리(계약갱신청구권)를 넓히고, 임대료 상한제 적용도 확대한다고 들었습니다.",
		"msgU": "(예 나라라... 자세한 정보는 오른쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "10": {
		"phase": 1,
		"msgN": "지 나라는 향후 5년동안 수도권에 150만호, 전국 250만호를 공급한다고 합니다. 이 중 100만호를 토지임대부 안심주택으로 하고, 그 중 절반인 50만호를 청년들에게 우선 공급한다네요. 무주택자, 청년들에겐 45년 초장기의 모기지론도 도입한답니다.",
		"msgU": "(지 나라라... 자세한 정보는 오른쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "11": {
		"phase": 1,
		"msgN": "마음 가는 곳이 있으세요?",
		"msgU": "공급책은...(선택은 번복할 수 없다. 신중히 결정하자.)",
		"type": "userSelect",
		"showItemPanel": true,
		"optStrList": "기본주택, 원가주택, 공공자가주택, 토지임대부 안심주택"
	  },
	  "12": {
		"phase": 2,
		"msgN": "그렇죠. 저도 그렇게 생각하는 편입니다.",
		"msgU": "주택 정책에는 공급만 있는 게 아닌데. 혹시 부동산 세금 관련 제도도 좀 아십니까?",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "13": {
		"phase": 2,
		"msgN": "고객님~ 추가 서비스는 숙박을 하셔야 제공되는데요, 패키지 상품도 있는데 스위트룸이랑 4개국 토지관리부 간부 현황 기밀자료가 500골드, 오션뷰에 4개국 맛집 리스트가 400골드...",
		"msgU": "날도 좋은데 오늘은 구름 덮고 별 보면서 자야겠다.",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "14": {
		"phase": 2,
		"msgN": "그렇지만 고객이 원하시면 해드려야죠. 이거는 아무한테나 안 알려드리는 건데…",
		"msgU": "이게 다 뭐죠?",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "15": {
		"phase": 2,
		"msgN": "인의예지 네 나라에서 목숨 걸고 빼돌린 부동산 세제 기밀문서입니다. 어디 함부로 꺼낼 물건들이 아닌데 특별히 관심이 있어보이시니…",
		"msgU": "설명을 부탁드려요.",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "16": {
		"phase": 2,
		"msgN": "인 나라에서 가져온 ‘국토보유세의 서’입니다. 0.17% 수준인 부동산 보유 실효세율을 1%까지 끌어올려 투기 수요를 억제하는 방안이 담겨 있습니다.",
		"msgU": "('국토보유세의 서'라... 자세한 정보는 왼쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "17": {
		"phase": 2,
		"msgN": "다음은 의 나라에서 가져온 '세 부담 완화의 서'입니다.  토지·주택에 매기는 종합부동산세, 집 팔 때 내는 양도소득세 등을 낮추는 방안이 담겨있습니다.",
		"msgU": "('세 부담 완화의 서'라... 자세한 정보는 왼쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "18": {
		"phase": 2,
		"msgN": "다음은 예 나라에서 가져온 ‘토지초과이득세의 서’입니다. 2주택부터 세금 중과, 3주택 이상은 임대사업등록을 의무화하고 땅값이 올라 이득을 보면 토지초과이득세를 내는 방안입니다.",
		"msgU": "('토지초과이득세의 서'라... 자세한 정보는 오른쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "19": {
		"phase": 2,
		"msgN": "마지막으로 지 나라에서 가져온 '!@#%의 서'입니다. 내용 추가",
		"msgU": "('!@#$의 서'라... 자세한 정보는 오른쪽에서 확인하자.)",
		"type": "normal",
		"showItemPanel": true,
		"optStrList": null
	  },
	  "20": {
		"phase": 2,
		"msgN": "어떠십니까?",
		"msgU": "부동산 세제는... (선택은 번복할 수 없다. 신중히 결정하자.)",
		"type": "userSelect",
		"showItemPanel": true,
		"optStrList": "국토보유세의 서, 세 부담 완화의 서, 토지초과이득세의 서, $$%%의 서"
	  },
	  "21": {
		"phase": 3,
		"msgN": "도움이 좀 되셨습니까? 짐은 309호로 옮기겠습니다. 이용 중 불편하신 점이 있으시면 언제든...",
		"msgU": "아이고! 내 정신 좀 봐. 밥부터 먹고 온다는 걸 깜박했네! 이거 미안합니다. 내 금방 볼일 보고 돌아올게요!",
		"type": "normal",
		"showItemPanel": false,
		"optStrList": null
	  },
	  "22": {
		"phase": 3,
		"msgN": "잠, 잠깐만요!!!",
		"msgU": "(도망가자!)",
		"type": "userExit",
		"showItemPanel": false,
		"optStrList": null
	  }
	}
};