var itemData = {
	"b2":{
		"phase1": [
			 {
				"phase": 1,
				"owner": 1,
				"name": "‘탄소세도 기본소득도 합니다’의 망토",
				"thumb": "b2-p1-item01.png",
				"desc": "탄소 배출 기업 등으로부터 탄소세를 걷어 기본소득 재원의 일부로 사용",
				"descFull": "<p>‘기본소득 탄소세’는 탄소 배출 기업 등으로부터 탄소세를 걷어 지역화폐 형태의 기본소득으로 전 국민에게 지급하겠다는 구상이다. 환경과 경제를 살리는 ‘1석5조 정책’으로 제안됐다.</p><p>탄소세로 ①기업의 화석연료 감축은 물론 ②기술혁신이나 대체에너지 산업 육성을 유도할 수 있고 ③탄소세 사용처를 기본소득 재원으로만 한정해 증세 저항도 최소화할 수 있으며 ④전체 70%는 내는 세금보다 받는 기본소득이 더 많아 부의 재분배 효과를 기대할 수 있고 ⑤지역화폐 형태로 기본소득을 지급하기 때문에 골목상권 활성화에도 기여할 수 있다는 것이다.</p>"
			  },
			  {
				"phase": 1,
				"owner": 2,
				"name": "‘기업 부담은 누가 챙기나’의 망토",
				"thumb": "b2-p1-item02.png",
				"desc": "탄소중립으로 향해 가되, 탄소세는 경제 사정 고려해 단계적으로 도입",
				"descFull": "<p>탄소세 도입에 대한 명확한 입장은 아직 정리되지 않았다. 다만 경제 사정을 고려해 신중한 접근이 필요하다는 방침 정도로만 알려져 있다. 탄소 감축은 지지하지만, 기업 부담도 고려해야 한다는 입장이다.</p><p>현 정부가 발표한 2030 NDC (국가 온실가스 감축 목표) 40%에 대해 “산업계와의 논의 절차가 없었기 때문에 이를 유지할 이유가 없다”고 비판했다. 이후 논란이 일자 “40% 목표는 준수하되, 그 안에서 세부조정을 하겠다는 취지”라고 밝혔다.</p>"
			  },
			  {
				"phase": 1,
				"owner": 3,
				"name": "‘탄소세법 발의 내가 1등’의 망토",
				"thumb": "b2-p1-item03.png",
				"desc": "탄소중립을 위해 탄소세를 도입하고 실효적인 수준까지 세율 상향",
				"descFull": "<p>2013년 이미 탄소세법 제정안을 대표 발의했다. 휘발유·경유 등 7개 유종과 석탄·전기에 세금을 매겨 신재생에너지 산업 육성 등에 쓰자는 내용이다.</p><p>이 법안은 임기만료로 폐기됐지만 21대 국회 들어 같은 당 의원이 다시 탄소세법을 발의했다. 탄소세 도입은 지난 9월 발표한 ‘기후위기 극복을 위한 10대 공약’에도 포함됐다.</p>"
			  },
			  {
				"phase": 1,
				"owner": 4,
				"name": "‘이과 출신 나밖에 없음’의 망토",
				"thumb": "b2-p1-item04.png",
				"desc": "탄소세는 해결책이 되기 어렵고, 과학기술 발전을 통해 기후위기에 대응",
				"descFull": "<p>탄소중립은 과학기술로 이룰 수 있다는 입장이다. ‘기본소득 탄소세’에 대해서는 부정적이다.</p><p>‘아시아비전포럼 2021’ 축사에서 “기업들에게 탄소세를 걷어 국민 용돈을 나눠준다는 대선 후보가 있다”고 타 후보 정책을 비판했다. “탄소중립은 국회에서 법을 만든다고 될 일이 아니고, 과학기술로 해결해야 한다”며 “(탄소 배출을 많이 하는) 제조업, 농·축산업, 자동차·비행기, 냉·난방 등 분야에서 신기술을 개발해야 한다”는 입장이다.</p>"
			  }
		],
		"phase2": [
			  {
				"phase": 2,
				"owner": 1,
				"name": "‘탈원전 말고 감원전’의 방패",
				"thumb": "b2-p2-item01.png",
				"desc": "현 정부 ‘탈원전’과 차별화한 개념. 기존 건설 계획된 원전까지는 다 짓고, 운영기한까지 다 사용하는 것을 전제로 그 사이 재생에너지 전환을 준비하자는 것.",
				"descFull": "‘감원전’을 주장한다. 원전 비중을 낮추고, 재생에너지 비중을 높이는 데 찬성하면서도 현 정부 ‘탈원전’과는 거리를 두는 것. 화석연료나 원자력에너지나 지구에 위협이 되기는 마찬가지지만 당장 원전 폐기가 쉽지 않다는 것. “(원전) 만드는 건 다 만들고 운영하는 건 다 운영한다. 그러나 다 쓸 때까지 시간이 수십년 여유가 있으니, 그 사이에 재생에너지로 전환해 가자”는 것이 ‘감원전’ 구상의 취지."
			  },
			  {
				"phase": 2,
				"owner": 2,
				"name": "‘탈원전은 엉터리’의 방패",
				"thumb": "b2-p2-item02.png",
				"desc": "환경과 경제를 생각했을 때 현재로서는 원자력 외에 대안이 없다는 주장. 탈원전 정책 전면 재검토와 함께 ‘스마트 원전’ 개발 강조",
				"descFull": "선명한 탈원전 반대 입장. 정치 선언 직후부터 탈원전 반대 행보를 밟았다. 탈원전 정책을 ‘포퓰리즘’이라 비판하며 전면 재검토를 약속했다. 경제 부담을 최소화하고, 탄소 중립을 실현하기 위한 대안이 현재로서는 원자력 뿐이라는 것. 스마트원전 개발을 주요 공약으로 제시하고 있다."
			  },
			  {
				"phase": 2,
				"owner": 3,
				"name": "‘핵발전은 파멸’의 방패",
				"thumb": "b2-p2-item03.png",
				"desc": "2040년까지 원자력 발전 중단이 목표. 기존 7%인 재생에너지 비중을 2030년에는 50%까지 확대",
				"descFull": "선명한 탈원전 입장. 국민 안전을 생각하면 미래 에너지 대안은 재생에너지라는 것. 다른 국가 지도자들이 미래형 원전 개발을 강조하는 데 대해서는 “위험성은 차이가 없다”며 일축. 과거 대선에서도 2040년까지 국내 원전을 모두 폐쇄한다는 공약을 내놓았다. "
			  },
			  {
				"phase": 2,
				"owner": 4,
				"name": "‘탈원전은 원시시대 사고’의 방패",
				"thumb": "b2-p2-item04.png",
				"desc": "원전 공포로 탈원전을 주장하는 것은 비합리적. 과학적으로 원전 위험도를 낮추고, 공포를 없애는 것이 정부의 역할",
				"descFull": "‘원전 없는 탄소중립’은 불가능하다는 입장. 태양열 발전이든 풍력 발전이든 효율은 낮고, 생산단가는 높다는 것. 지난 11월 카이스트 원자핵공학과 학생들과의 면담에서 “탈원전 주장은 원시시대 사고방식”이라고 비판했다. 기술개발을 통해 위험도를 낮추는게 현대사회인데, 지금 정부는 오히려 원전 공포를 부추겨 탈원전을 주장한다는 것이다. 주요 공약은 스마트원전 개발이다."
			  }
		]

	},
	"b3":{
		"phase1": [
		  {
			"phase": 1,
			"owner": 1,
			"name": "기본주택",
			"thumb": "b3-p1-item01.png",
			"desc": "5년 내 250만호 새 주택 공급. 이 중 100만호 기본주택은 장기공공임대주택과 토지임대부 분양주택주택으로 두 종류.",
			"descFull": "5년간 전국 250만호를 공급한다. 공공의 공급 물량이 많다. 250만호 중 100만호를 ‘기본주택’으로 공급한다. 기본주택은 장기공공임대주택과 토지임대부 분양주택으로 나뉜다. 기본주택은 중산층을 포함해 무주택자라면 누구나 30년 이상 살 수 있는 공공주택이다. 건설원가 수준의 저렴한 임대료(전용 85㎡ 기준 월 60만원)를 내면 된다. 역세권 등 입지가 좋은 곳에 충분한 면적을 두고 제공해 기존 장기공공임대주택과 차별성을 둔다는 계획이다. 토지임대부 분양주택은 건물만 소유하고, 토지분은 임차료를 내는 방식이다. 100만호 중 장기공공임대주택과 토지임대부 분양주택의 비율은 아직 나오지 않았다. 다만 현재 전체 주택의 5% 미만인 장기임대공공주택 비율을 10%까지 늘린다는 계획이다."
		  },
		  {
			"phase": 1,
			"owner": 2,
			"name": "원가주택",
			"thumb": "b3-p1-item02.png",
			"desc": "5년 내 250만호 새 주택 공급. 200만호는 규제 풀어 공급. 30만호는 청년원가주택, 20만호는 역세권첫집주택. 청년원가주택은 건설원가로 공급하고, 5년 이상 거주시 국가에 되팔도록.",
			"descFull": "5년간 수도권 130만호 이상을 포함해 전국에 250만호를 새로 공급한다. 이 중 200만호는 규제 완화를 통해 민간이 공급하는 방식이다. 서울 등 대도시에는 규제개선으로 재건축·재개발을 촉진하고, 수도권 3기 신도시 개발을 차질 없이 추진한다. 수도권 1기 신도시에는 노후 주거단지를 재정비하고 양질의 민간임대주택 공급이 가능한 임대사업제도와 여건을 조성한다. 청년원가주택·역세권첫집주택도 30만호 공급이 목표다. 청년원가주택은 20~30대 청년가구 위주로 국민주택 규모 이하 주택을 건설 원가로 분양한다. 소득·재산이 적은 장기 무주택자, 자녀를 둔 가구에 가점을 주고 다자녀 무주택인 40~50대 가구도 대상에 포함한다. 분양가 20%로 주택을 살 수 있고 80%는 30년 이상 장기 저리로 갚게 한다. 5년 이상 산 뒤 국가에 되팔아 차익 70% 이상을 가져갈 수 있다. 역세권첫집주택은 민간 재건축 아파트단지 용적률을 300%에서 500%로 높여 확보하며 확대된 물량 절반은 공공기부 채납을 받아 공공분양주택으로 쓴다."
		  },
		  {
			"phase": 1,
			"owner": 3,
			"name": "장기공공임대주택",
			"thumb": "b3-p1-item03.png",
			"desc": "5년 내 장기공공임대주택 100만호, 공공자가주택 100만호 등 200만호 공공주택 공급. 공공주택 비중 20%가 목표.",
			"descFull": "전체 주택에서 공공주택 비율을 20%까지 올려 현재 집 없는 가구 44% 중 절반을 공공주택에서 살게 한다. 토지공개념에 대한 국민적 합의부터 시작해 주거안심사회를 이루는 게 목표다. 5년 안에 장기공공임대주택 100만호, 공공자가주택 100만호 등 200만호의 공공주택을 공급할 예정이다. 공공자가주택은 자기 집을 갖고 싶어하는 사람을 위한 토지임대부 주택이다. 이는 신규 공공주택 공급과 다주택자 주택을 매입하는 방식 등을 통해 구현한다. 기존 공공임대주택의 부정적 낙인은 고립적 방식 때문이었다고 본다. 이를 벗어나기 위해 공공주택 성격을 다양화 한다. “중산층도 입주하는 소셜믹스 공공자가주택, 주거 공공성을 추구하는 사회주택들도 자리잡을 것”이며 “1인·2인·다인가구 맞춤형, 노인 가구·장애인 가구를 위한 유니버설 디자인 등 거주자의 특성을 반영한 주택”이 될 것이다. 도시주택부를 신설하고 그 안에 ‘공공주택위원회’를 둘 예정이다."
		  },
		  {
			"phase": 1,
			"owner": 4,
			"name": "토지임대부 안심주택",
			"thumb": "b3-p1-item04.png",
			"desc": "5년 내 250만호 새 주택 공급. 100만호는 토지임대부 안심주택, 이 중 50만호 청년우선 공급. 최대한 국공유지 활용.",
			"descFull": "5년간 전국에 250만호 신규 주택을 공급한다. 이 중 수도권이 150만호다. 250만호 신규 주택 중 100만호는 ‘토지임대부 안심주택’으로 하고, 이 중 절반은 청년에게 우선 공급한다. 토지임대부 안심주택은 최대한 국공유지를 활용한다. 서울과 지역별 거점도시에 건설되는 도심 토지임대부 안심주택은 초고층 주상복합형 ‘청년 캠퍼스’ 형태를 지향한다. 국공유 유휴부지·노후 공공청사·국철 및 전철 지하화 통한 상부공간 등을 활용하고, 뉴욕처럼 저가 주택을 공급할 경우 용적율을 최대 1800%까지 허용한다는 계획이다. “‘구글 캠퍼스 + 초고층 청년주택’을 상상하면 된다”고 한다. “저층과 지하에는 청년들의 혁신과 도전을 위한 창업공간과 문화예술, 체육 공간을 배치하겠다”고 했다."
		  }
		],
		"phase2": [
			 {
				"phase": 2,
				"owner": 1,
				"name": "국토보유세의 서",
				"thumb": "b3-p2-item01.png",
				"desc": "‘국토보유세’(기본소득토지세) 도입. 민간이 소유한 모든 토지에 예외없이 토지세를 부과하고, 걷힌 세금은 전부 국민들에게 기본소득으로 돌려주는 방식. “국민 동의를 얻어 추진한다”는 단서를 달았음. 종합부동산세 폐지론 반대.",
				"descFull": "　부동산 투기 억제에 목적을 둔다. 보유세를 높이고 거래세를 줄이는 게 큰 방향. “망국적 부동산 투기를 막으려면 토지거래세를 줄이고, 0.17%에 불과한 실효보유세를 1%선까지 늘려가야 한다”고 말했다. 투기 차단을 위해 ‘국토보유세’(기본소득토지세)를 “국민 동의 하에' 추진하겠다는 입장. 민간이 소유한 모든 토지에 예외없이 토지세가 부과되며, 조세저항 등을 고려해 세금 전액은 국민에게 기본소득으로 돌려준다고 한다. 일부 고가주택 소유자 등을 제외하고 90% 가까운 가구가 순혜택을 보게된다는 것. "
			  },
			  {
				"phase": 2,
				"owner": 2,
				"name": "세 부담 완화의 서",
				"thumb": "b3-p2-item02.png",
				"desc": "실소유자에 대한 부동산 보유세와 양도소득세 인하. 종합부동산세는 전면 재검토. 중장기적으로 종부세를 폐지해 재산세에 통합, 1주택자는 면제. 장기보유 고령층 1주택자는 주택 매각이나 상속 전까지 세금 납부 유예하는 제도 검토.",
				"descFull": "부동산 과세 체계 전반을 재검토 한다. 대체적으로 세금 부담을 줄이는 쪽으로 짜였다. 실소유자의 부동산 보유세와 거래세를 낮추는 것을 부동산 세제 ‘정상화’로 본다. 가장 두드러진 것은 종합부동산세를 중장기적으로 폐지하는 방안이다. 종부세를 “전면 재검토하겠다”며 “중장기적으로는 아예 종부세를 재산세에 통합하거나 1주택자에 대해서는 면제하는 방안도 검토하겠다”고 했다. 종부세 납세 대상자의 수가 적다해도 세금 부과 체계에 문제가 있다는 입장. “고가의 부동산을 소유했다거나 다주택을 가진 국민을 범죄자 취급하면서 고액의 세금을 부과하는 것”은 ‘정의가 아니다’라고 본다. 보유세를 낮추는 안도 계획하고 있다. 주택공시가격 현실화 추진 속도를 늦춘다. 1세대 1주택자 세율을 낮추고, 장기보유 고령층 1세대 1주택자는 주택을 매각하거나 상속할 때까지 납부를 유예하는 제도도 검토 중이다. 양도소득세 세율을 낮춰 기존 주택 거래를 촉진하면 부동산 가격 안정을 유도할 수 있다고 본다."
			  },
			  {
				"phase": 2,
				"owner": 3,
				"name": "토지초과이득세의 서",
				"thumb": "b3-p2-item03.png",
				"desc": "시세차익 목적의 토지소유는 중과세하는 ‘토지초과이득세’ 도입. 개발이익환수제도 함께 강화. 1가구 1주택 원칙으로 2주택자는 세금 중과, 3주택자는 소유 제한. 기업보유 상가빌딩과 토지 대상 종합부동산세 강화.",
				"descFull": "토지공개념에 대한 국민적 합의를 바탕으로 한 ‘부동산투기공화국 해체’를 목표로 삼는다. 토지초과이득세를 도입할 계획이다. 개인과 기업의 필요한 토지 소유는 인정하되, 시세차익을 목적으로 한 토지소유는 중과세로 시장에 내놓도록 한다. 헌법 23조와 122조를 근거로 든다. 이와 함께 개발이익환수제도를 강화하고, 공공택지조성은 공공개발로 제한한다. 민관합동사업은 초과 개발이익의 50% 이상을 환수하고 민간사업자 폭리를 제한하는 상한제를 둔다. 1가구 1주택을 원칙으로 삼아 2주택자는 세금을 중과한다. 3주택 이상 소유는 제한된다. 3주택 이상은 임대사업 등록을 의무화하고, 의무 임대기간도 현행 10년에서 25년으로 늘린다는 계획이다. 부동산 보유세는 강화된다. 1단계로 보유세 실효세율을 0.5%까지 끌어올리고, 이후에도 계속 보강한다는 계획이다. 공시지가는 시가의 90%까지, 종합부동산세도 강화한다."
			  },
			  {
				"phase": 2,
				"owner": 4,
				"name": "종부세 재검토의 서",
				"thumb": "b3-p2-item04.png",
				"desc": "종합부동산세 폐지나 완화하는 방향으로 재검토. 거래세는 낮고 보유세가 높은 구조 검토",
				"descFull": "과도한 규제 완화해 시장을 정상화하는 데 방점. 거래세를 낮추고 보유세가 높은 구조가 돼야 한다고 본다. 다만 현재 보유세 수준이 적정 수준인지는 검토 중이며 상향에는 선 긋기. '1년 만에 종부세를 몇 배로 내는 것은 말이 안된다'며 재검토가 필요하다고 한다. "
			  }
		]

	},
	"b4":{
		"phase1": [
			{
				"phase": 1,
				"owner": 1,
				"name": "국민적 합의가 먼저야",
				"thumb": false,
				"desc": "차별은 반대하지만 법제화를 위해 충분한 논의와 국민적 합의가 필요하다.",
				"descFull": "헌법 정신에 따라서 모든 분야, 모든 영역에서 사람들 사이에 차별이 있어선 안 된다고 본다. 하지만 법제화를 위해서는 충분한 논의를 거쳐 국민적 합의에 이르러야 한다는 입장이다. 높은 시민의식을 바탕으로 오해는 불식하고 왜곡되거나 잘못 적용될 여지는 배제하자는 의미이다. 긴급한 현안이라는 생각에는 동의하지 않고 합의까지 충분한 대화의 시간을 가지자고 제안한다."
			  },
			  {
				"phase": 1,
				"owner": 2,
				"name": "개인 자유 침해는 안돼",
				"thumb": false,
				"desc": "차별금지법이 개인의 자유를 침해할 소지가 있어 우려가 된다.",
				"descFull": "차별금지법이 제정되면 개인의 자유를 침해할 수도 있다고 우려한다. 개별적인 차별 사안마다 금지해야 할 부분들이 다른데 일률적으로 적용하다보면 문제가 생길 수 있다는 것이다. 예를 들어 기업 채용 과정에서 해당 기업이 원하는 인재를 선택할 자유가 제한되면 그만큼 경영주의 고용 의지가 위축돼 일자리가 줄어들 수 있다고 주장한다."
			  },
			  {
				"phase": 1,
				"owner": 3,
				"name": "차별에 합의가 필요해?",
				"thumb": false,
				"desc": "차별과 혐오를 방지하기 위해 차별금지법을 제정해야 한다.",
				"descFull": "차별과 혐오를 방지하기 위해 차별금지법이 제정돼야 한다고 본다. 각 시민의 인권과 타고난 정체성은 찬반으로 나눌 수 없는 것이라는 취지다. 모든 사람의 정체성과 다양성이 존중되는 인권선진국으로 발돋움하기 위해서는 차별금지법 제정이 필요하다고 한다. 처음 논의를 시작한 지 14년이 지났고 국민 여론도 차별금지법에 우호적이라고 주장하고 있다."
			  },
			  {
				"phase": 1,
				"owner": 4,
				"name": "지금 논의를 해보자",
				"thumb": false,
				"desc": "차별에 대해 반대하는 건 당연하지만 차별금지법에 대해선 공론장으로 올려 논의하는 게 먼저라고 본다.",
				"descFull": "차별에 대해 반대하는 건 당연하지만 차별금지법에 대해선 공론장으로 올려 논의하는 게 먼저라고 본다. 사회적 논란이 있는 부분 등에 대해 대통령 선거 같은 기회에 이야기해보면 좋겠다는 것이다.  2012년과 2016년에는 차별금지법에 대해 찬성했다가 입장이 달라졌다."
			  }

		],
		"phase2": [
			 {
				"phase": 2,
				"owner": 1,
				"name": "존중 but 합의 필요' 여권",
				"thumb": "b4-p2-item01.png",
				"desc": "성적 취향은 존재의 문제로 이를 이유로 차별하는 것은 옳지 않지만 동성 간 결혼은 제도의 문제이기 때문에 사회적 합의가 필요하다",
				"descFull": "성적 취향은 존재의 문제로 이를 이유로 차별하는 것은 옳지 않지만 동성 간 결혼은 제도의 문제이기 때문에 사회적 합의가 필요하다. 동성애에 대해서는 있는 그대로 인정하자는 입장이다."
			  },
			  {
				"phase": 2,
				"owner": 2,
				"name": "결혼은 두 사람 이상의 문제' 여권",
				"thumb": "b4-p2-item02.png",
				"desc": "인간의 존엄과 가치를 보장해줘야 하는 것은 맞지만 결혼은 타인에게도 영향을 미치는 법률적 효과가 발생하기 때문에 사회적 합의가 필요",
				"descFull": "인간의 존엄과 가치를 보장해줘야 하는 것은 맞지만 결혼은 타인에게도 영향을 미치는 법률적 효과가 발생하기 때문에 사회적 합의가 필요하다. 국회에서 일방적으로 처리돼선 안 된다는 것이다."
			  },
			  {
				"phase": 2,
				"owner": 3,
				"name": "동성혼=이성혼' 여권",
				"thumb": "b4-p2-item03.png",
				"desc": "동성혼도 이성혼과 마찬가지로 차별받아선 안 되고 인권과 자유를 보장받고 축복받아야 한다",
				"descFull": "동성혼도 이성혼과 마찬가지로 차별받아선 안 되고 인권과 자유를 보장받고 축복받아야 한다는 내용입니다. 성소수자도 당당하게 설 수 있는 나라를 지향하고 있다."
			  },
			  {
				"phase": 2,
				"owner": 4,
				"name": "합법화도 퀴어축제도 반대' 여권",
				"thumb": "b4-p2-item04.png",
				"desc": "동성애는 찬반의 사안이 아니지만 동성혼의 합법화는 반대",
				"descFull": "동성애는 찬반의 사안이 아니지만 동성혼의 합법화는 반대한다. 차별에 대해 반대하는 건 당연하지만 타인의 인권도 존중돼야 한다는 점에서 퀴어축제를 한다면 이를 거부할 권리도 보장돼야 한다는 입장이다."
			  }

		]
	},
	"b5":{
		"phase1": [
			  {
				"phase": 1,
				"owner": 1,
				"name": "평등가족부(권한 축소)",
				"thumb": false,
				"desc": "여성가족부 기능 조정. ‘평등가족부’나 ‘성평등가족부’로 개편",
				"descFull": "여성가족부를 ‘평등가족부’나 ‘성평등가족부’로 개편. 여성이라고 차별 받아서는 안 되는 것처럼, 남성이라고 차별받는 것은 옳지 않다는 입장. 여성정책이 일반적으로는 맞으나, 부분적으로 갈등을 야기하는 면이 있어 비효율은 제거하고 효율적인 부분을 키우겠다는 취지로 ‘여성’을 뺀다고 한다. 여성도 인간으로서 평등을 바라지 여성이니 더 우대받길 바라지 않으므로 여성, 남성 없이 ‘성평등가족부’나 ‘평등가족부’로 이름을 바꾸자는 것."
			  },
			  {
				"phase": 1,
				"owner": 2,
				"name": "양성평등가족부(권한 축소)",
				"thumb": false,
				"desc": "여성가족부 업무·예산 조정. ‘양성평등가족부’로 개편",
				"descFull": "‘양성평등가족부’로 개편하고 업무 및 예산을 재조정한다. 실질적 양성평등을 실현할 수 있는 사회변화를 반영하도록 부처개편이 필요하다고 본다. 홀로 보육·육아 시 어려움을 겪고 있는 싱글파파 등 등 남성 약자도 함께 지원키로 했다."
			  },
			  {
				"phase": 1,
				"owner": 3,
				"name": "성평등부(권한 강화)",
				"thumb": false,
				"desc": "여성가족부 권한 강화. ‘성평등부’로 격상",
				"descFull": "여성가족부를 ‘성평등부’로 격상시킨 뒤 기능과 권한을 강화키로 했다. 제 기능을 할 수 있도록 인력과 조직, 예산 측면을 강화한다는 것. 다양한 젠더의 인권이 보장되고 성평등 사회를 앞당기기 위해, 여가부가 집중할 수 있는 여건을 만들기로 했다. 여가부 폐지 공약을 주장하는 거대 양당 후보들이 '얄팍한 젠더 의식으로 반페미니즘의 기수 역할을 자처'하고 있다고 본다."
			  },
			  {
				"phase": 1,
				"owner": 4,
				"name": "성평등인권부(권한 강화)",
				"thumb": false,
				"desc": "여성가족부 권한 강화, '성평등인권부'로 확대",
				"descFull": "여성가족부를 ‘성평등인권부’로 확대키로 했다. 현 정부의 여가부가 권력형 성범죄에 침묵했다고 보고 이를 조직 혁신의 계기로 삼아야 한다는 입장이다. 국민 모두의 평등한 삶과 인권을 보장하는 관점에서 조직을 확대개편하여 아동·청소년 인권정책까지 포괄하는 ‘성평등인권부’로 강화한다는 계획이다. "
			  }
		],
		"phase2": [
			 {
				"phase": 2,
				"owner": 1,
				"name": "성폭력 무고죄 반대",
				"thumb": false,
				"desc": "성폭력 무고죄에 반대한다",
				"descFull": "성폭력 무고죄는 피해자의 피해사실 공개·고발을 입막음하는 수단으로 악용될 수 있다는 입장. 이미 형법상 무고죄도 불기소가 대부분이며, 성폭력 무고 중 유죄로 확인된 사례는 6.4%에 불과하다는 것. 성폭력 사건이 끊이지 않는 상황에서, 피해자 보호를 되돌리는 것은 성평등 역행이라 본다."
			  },
			  {
				"phase": 2,
				"owner": 2,
				"name": "성폭력 무고죄 찬성",
				"thumb": false,
				"desc": "성폭력 무고죄를 신설하겠다.",
				"descFull": "성폭력범죄의 처벌 등에 관한 특례법에 ‘무고’ 조항을 신설하겠다는 입장. 성인지 감수성이 제고된 사회적 분위기를 악용하는 성범죄 무고 사례가 증가하며 진짜 피해자의 진술 신빙성까지 의심받는 상황을 만들어 오히려 성범죄 진실규명에 장애 요인으로 작용하고 있다고 본다."
			  },
			  {
				"phase": 2,
				"owner": 3,
				"name": "성폭력 무고죄 신설 반대",
				"thumb": false,
				"desc": "성폭력 무고죄에 반대한다.",
				"descFull": "성폭력 무고죄 신설에 반대. 무고죄는 승소율이 높지 않으며, 성폭력 고발을 방해할 목적으로 진행된 것도 많다는 입장. 성범죄는 보복과 2차 가해 때문에 신고율이 낮으므로 여성들이 마음 놓고 성폭력을 신고할 수 있게 하고 2차 가해를 당하지 않게 할 대안이 먼저 마련돼야 한다고 본다."
			  },
			  {
				"phase": 2,
				"owner": 4,
				"name": "조건부 무고죄 찬성",
				"thumb": false,
				"desc": "비동의 강간죄 원칙을 도입한다면 성폭력 무고죄 찬성.",
				"descFull": "비동의 강간죄 원칙(NO Means NO)을 도입한다면 패키지로 ‘허위 무고죄 처벌’을 강화하겠다는 입장. 2018년 유엔에서도 우리나라에 ‘비동의 강간죄 원칙을 넘어 명시적 동의의사 원칙(Yes Means Yes)’ 도입을 권고했다. NO Means NO 원칙 도입 후 패키지로 성범죄 허위 무고죄 강력처벌로 균형을 맞춘다는 계획."
			  }
		]
	},
	"b6":{
		"phase1": [
				{"phase": 1,
    		"owner": 1,
		    "name": "\"종전선언 넘어 평화협정으로\"",
		    "thumb": false,
		    "desc": "“전쟁상태를 끝내야 하고, 종전선언을 넘어 평화협정으로 가야 한다”",
		    "descFull": "9·19남북군사합의 파기 가능성을 언급한 이를 향해 “정략적 목적으로 한반도 안정을 해치고 국가안보를 위협하는 무모한 망언”이라고 강하게 비판했다. “햇볕정책을 통해서 실제로 우리 한반도에 상당한 정도의 안정을 가져왔다고 믿는다”는 입장으로, 종전선언·평화협정 체결에 긍정적이다."
			  },
				{
				"phase": 1,
    		"owner": 2,
		    "name": "\"북 변화가 없을 경우 파기\"",
		    "thumb": false,
		    "desc": "“집권하면 북한에 9·19 합의 이행을 촉구하고, 그래도 변화가 없을 경우 파기할 것”",
		    "descFull": "현재 남북관계가 “주종 관계로 전락했다”고 평가하고 있다. 종전선언에 대해서는 “정치적 선언인 종전선언만 먼저 하면 정전 관리 체계나 유엔사가 무력화되기 쉽고 국내적으로는 주한미군 병력 감축 여론으로 작용할 가능성이 많다”고 반대 입장을 분명히 하고 있다. 또 “북한은 미사일 시험 발사도 하면서 (9·19 합의를) 어기고 있다”며 “집권하면 북한에 9·19 합의 이행을 촉구하고, 그래도 변화가 없을 경우 파기할 것”이라고 밝힌 바 있다."
			  },
			  {
		    "phase": 1,
		    "owner": 3,
		    "name": "\"한반도 그랜드 바겐, 대타협 이뤄야\"",
		    "thumb": false,
		    "desc": "“차기 정부에서는 종전선언을 넘어 한반도 그랜드 바겐, 대타협을 이룰 기회의 창 열어야”",
		    "descFull": "“그(김대중)의 햇볕정책은 20세기 마지막 평화 정책이고 21세기 첫 평화정책”이라며 “온 힘을 모아 김대중의 길을 가겠다”는 입장. “차기 정부에서는 종전 선언을 넘어 한반도 그랜드 바겐, 대타협을 이룰 기회의 창을 열어야 한다”고 밝힌 바 있다."
			  },
			  {
		    "phase": 1,
		    "owner": 4,
		    "name": "\"비핵화 없는 종전선언은 재앙\"",
		    "thumb": false,
		    "desc": "“비핵화 프로세스 시작되지 않은 상황에서 종전선언은 재앙”",
		    "descFull": "2020년 6월17일 북의 남북공동사무소 폭파에 대해 “원칙 있고 강력한 대응과 조치계획을 보여주지 못한다면 북한은 9.19 군사합의 위반은 물론 무력도발의 강도를 더욱 높여 한반도 긴장을 고조시켜 나갈 것”이라는 입장을 내놨다. “비핵화 프로세스가 시작되지 않은 상황에서 종전선언은 재앙이라고 생각한다”며 현 정부의 종전선언 추진을 비판한 바 있다."
  },

		],
		"phase2": [
			 {
				 "phase": 2,
		     "owner": 1,
		     "name": "미·중 협력 동시 강화",
		     "thumb": false,
		     "desc": "(미·중) 선택을 강요당할 것이 아니라, 우리가 선택할 수 있는 상황을 끊임없이 만들어 나가는 게 외교 방향",
		     "descFull": "“(미·중 사이에서) 선택을 강요당할 것이 아니라, 우리가 선택할 수 있는 상황을 끊임없이 만들어 나가는 게 외교의 방향이라고 생각한다”는 입장. “한·미 동맹의 공고한 발전과 한·중 전략적 협력관계의 증진은 국익 중심 실용외교의 근간”, “한반도 평화와 동북아 안정, 국제보건과 기후대응, 글로벌 공급망 불안 대책 등 다양한 분야에서 미·중과 동시에 협력해 나갈 것” 등의 발언을 한 바 있음."
			   },
			   {
		     "phase": 2,
		     "owner": 2,
		     "name": "미 동맹 우선",
		     "thumb": false,
		     "desc": "(현 정부 '3불 정책'은) 중국과 맺은 협정도, 약속도 아니다",
		     "descFull": "사드 추가 배치, 미국 미사일방어(MD)체계, 한미일 군사동맹 등 현 정부 ‘3불(不)’ 정책에 대해 '중국과 맺은 협정도 약속도 아니다. 현 정부의 입장에 불과해 안보 상황에 따라 입장이 얼마든 변할 수 있다'고 밝힌 바 있다."
			   },
			   {
		     "phase": 2,
		     "owner": 3,
		     "name": "입장 없음",
		     "thumb": false,
		     "desc": "입장을 정리하는 중",
		     "descFull": "아직 구체적인 입장을 밝힌 바 없다."
			   },
			   {
		     "phase": 2,
		     "owner": 4,
		     "name": "산업육성으로 독자지위 확보",
		     "thumb": false,
		     "desc": "우리는 세계 경제 5대 강국에 될 수 있다",
		     "descFull": "“대한민국이 초격차 과학 기술 분야를 5개를 확보하면, 삼성전자 급의 회사를 5개를 보유할 수 있고, 우리는 세계 경제 5대 강국에 될 수 있다”고 했다. 또 “(현 정부가) 중국에는 지나칠 정도로 저자세와 호의적 발언을 쏟아낸다... ‘미·중 신냉전’이 심화되는 상황에서 적절한 전략적 발언인지 의심스럽다”는 입장을 냈다."
   }
		]
	},
	"b7":{
		"phase1": [
			  {
				"phase": 1,
				"owner": 1,
				"name": "사면 얘기 자체가 시기상조",
				"thumb": false,
				"desc": "전직 대통령 사면 반대",
				"descFull": "“현재 이분들이 아무런 뉘우침도, 반성도 없고 사과도 하지 않은 상태” “사면 얘기 자체가 시기상조”"
			  },
			  {
				"phase": 1,
				"owner": 2,
				"name": "국민 통합에 필요하면 사면 해야",
				"thumb": false,
				"desc": "전직 대통령 사면 찬성",
				"descFull": "“미래를 위해 국민 통합이 필요하고, 국민 통합에 필요하면 사면을 해야 하는 것” “국민께도 의견을 여쭤보고 사회적 합의와 국민 뜻을 자세히 알아야겠지만, 하여튼 추진을 할 생각”"
			  },
			  {
				"phase": 1,
				"owner": 3,
				"name": "역사 정의를 거스르는 사면은 없다",
				"thumb": false,
				"desc": "전직 대통령 사면 반대",
				"descFull": "“잘못을 덮어주는 것이 아니라 역사를 바로 세우는 것이 진정한 화합의 길이라 생각한다” “ 결단코 역사의 정의를 거스르는 사면은 없을 것”"
			  },
			  {
				"phase": 1,
				"owner": 4,
				"name": "국민통합 위한 형집행정지부터",
				"thumb": false,
				"desc": "선 형집행정지, 후 사면논의",
				"descFull": "우선 형집행정지를 하고 사면은 이후 결정. '국민 통합을 위한 결단이 필요하다. 사면은 다음 대통령이 국민들의 뜻을 모아 결정하면 된다''"
			  }

		],
		"phase2": [
			  {
					"phase": 2,
    "owner": 1,
    "name": "부실대출 특검",
    "thumb": false,
    "desc": "조속한 특검 찬성. 그러나 초점은 부실대출 수사 무마 의혹",
    "descFull": "대장동 개발 특혜 의혹에 대한 조속한 특검 도입을 주장한다. 개발 사업 밑그림을 그렸다는 의혹이 제기되자 적극 반박하고 있다. “투명하게 드러날 수록 유리하다. 빨리 특검을 해서 확실히 전모를 밝히는 게 낫다”는 입장이다. 다만 초점은 '투기세력 몸통'인 찌개나라 의혹에 맞춰져야 한다고 본다. 애초에 대장동에 거액의 부실대출이 이뤄졌을 때 이 수사를 제대로 했더라면 비리를 막을 수 있었다는 것이다."
  },
  {
    "phase": 2,
    "owner": 2,
    "name": "설계자 특검",
    "thumb": false,
    "desc": "조속한 특검 찬성. 그러나 초점은 대장동 특혜구조 설계 의혹",
    "descFull": "검찰 수사를 숭늉나라 보호를 위한 ‘꼬리자르기’로 보고 조속한 특검 도입을 주장한다. 대장동 거액 부실대출을 방치했다는 의혹이 제기되자 “해괴한 얘기”라고 반박하고 있다. 부실대출 건과 숭늉나라 개입 의혹 모두 특검을 통해 밝히자고 한다. 수사 초점은 '대장동 설계자이자 몸통''인 숭늉나라 의혹에 맞춰야 한다고 본다."
  },
  {
    "phase": 2,
    "owner": 3,
    "name": "쌍특검",
    "thumb": false,
    "desc": "조속한 특검 찬성. 미진한 수사에 검찰총장 사퇴 요구",
    "descFull": "파스타나라와 함께 “대장동 개발, 고발 의혹(쌍특검)에 대한 진실이 규명돼 부패에 연루된 후보가 후보등록을 하는 불행한 일이 없어야 한다”고 공동 입장문을 냈다. 숭늉나라를 대장동 검찰 수사가 파고들어야 할 ‘윗선’으로 본다. 최근 수사대상자가 잇따라 극단적 선택을 하자 “더이상의 죽음을 막기 위해서라도 결자해지하라”면서 “검찰총장은 책임지고 사퇴하라”고 했다."
  },
  {
    "phase": 2,
    "owner": 4,
    "name": "쌍특검",
    "thumb": false,
    "desc": "조속한 특검 찬성. 숭늉·찌개나라가 특검을 기피한다고 봄",
    "descFull": "소보로나라와 ‘쌍특검’ 진실규명을 위한 특검 도입을 주장하는 공동 입장문을 냈다. 수사대상자 극단적 선택에 “죽음의 행렬을 막는 방법은 특검 수사의 관철”이라면서 “도대체 무엇이 두려워서 쌍특검을 기피하는가”라고 비판했다."
			  }

		]
	},
	"b8":{
		"phase1": [
			 {
				"phase": 1,
				"owner": 1,
				"name": "숭늉나라 선원",
				"thumb": "b8-p1-item01.png",
				"desc": "노동시간 단축은 장기적으로 미래에 가야할 길",
				"descFull": "“노동시간 단축은 장기적으로 미래에 가야할 길” 주 4일제 도입에 원칙적인 찬성 입장. “주 52시간도 너무 길다”는 입장도 밝힌 바 있다. 다만 구체적인 도입 계획 등은 공약으로 내놓지 않았다."
			  },
			  {
				"phase": 1,
				"owner": 2,
				"name": "찌개나라 선원",
				"thumb": "b8-p1-item02.png",
				"desc": "일주일에 120시간 바짝 일하고 이후 마음껏 쉴 수 있어야 한다",
				"descFull": "네 곳 나라 중 노동시간 추가 단축에 가장 부정적. 주 52시간제도를 ‘실패한 정책’이라고 단언한 적도 있다. “현 정부는 주52시간제로 일자리가 생긴다고 주장하고 있지만, (작년 중소기업 기준) 일자리 증가율이 0.1%에 불과하다는 통계도 있다” “일주일에 120시간 바짝 일하고 이후 마음껏 쉴 수 있어야 한다” 등 기업이 좋은 환경을 만들기 위해 노동 유연성을 확보해야 한다는 입장이다."
			  },
			  {
				"phase": 1,
				"owner": 3,
				"name": "소보로나라 선원",
				"thumb": "b8-p1-item03.png",
				"desc": "주 4일제 도입",
				"descFull": "‘주 4일제 도입’ 제안으로 가장 먼저 노동시간 단축 의제를 차지했다. “과도한 노동시간과 ‘월화수목금금금’ 업무 형태는 시간 불평등이라는 새로운 불평등을 양산하고 있다”고. 범시민추진본부를 통한 공론화 과정, 교대제 사업장·여성 다수 사업장 등에서의 시범사업을 거쳐 2025~2027년 입법 절차를 밟는 것이 목표."
			  },
			  {
				"phase": 1,
				"owner": 4,
				"name": "파스타나라 선원",
				"thumb": "b8-p1-item04.png",
				"desc": "주 52시간제는 기형적인 노동구조 만든다",
				"descFull": "‘최저임금 폐지론’을 강하게 비판했다. “최저임금은 그 이하로 내려가면 안되는 임금을 사회적 합의로 정한 것인데 이것을 폐지하겠다는 것은 경제구조에 대한 기본적 이해가 부족한 것”이라는 입장이다. “최저임금 감당이 어려운 기업은 신산업으로 전환해야 한다”며 최저임금을 낮추면 시장에서 도태될 한계기업이 계속 생존한다고 주장했다."
			  }
		],
		"phase2": [
			 {
			"phase": 2,
			 "owner": 1,
			 "name": "숭늉나라 선원",
			 "thumb": "b8-p1-item01.png",
			 "desc": "기대에 못 미친 법. 개정보단 추가 조치로",
			 "descFull": "중대재해처벌법이 노동현장 기대에 못 미쳤다고 본다. 다만 “이미 입법 단계에서 논의돼 지금 얘기하는 건 적절치 않다”고 법 강화 방향의 개정에는 선을 그었다. 대신 안전한 작업현장을 위한 추가 조치가 필요하다 본다. 근로감독관을 노동경찰로 바꿔 권한을 강화하고, 소규모·영세 사업장 노동자 안전보건재정지원을 늘리는 안, 폭염·혹한의 ‘노동자 작업중지권 보장’ 등을 제시했다."
		   },
		   {
			 "phase": 2,
			 "owner": 2,
			 "name": "찌개나라 선원",
			 "thumb": "b8-p1-item02.png",
			 "desc": "기업인 위축법. 시행령 손봐야",
			 "descFull": "중대재해처벌법이 기업의 경영 의지를 위축시키는 법이라 본다. 법 시행과정에서 기업인 처벌과 책임을 누그러뜨릴 필요가 있다는 취지다. 법 개정보다 대통령령을 손보는 방향을 염두에 두고 있다. “많은 내용이 대통령령에 위임돼 있어 이를 합리적으로 잘 설계하면 기업하는 데 큰 걱정이 없도록” 할 수 있다는 것이다. 산재 예방에 초점을 맞추는 방식으로 산업 현장의 근로자 안전은 확실하게 보장하겠다고 말한다."
		   },
		   {
			 "phase": 2,
			 "owner": 3,
			 "name": "소보로나라 선원",
			 "thumb": "b8-p1-item03.png",
			 "desc": "누더기법. 기업 책임과 적용범위 넓혀야",
			 "descFull": "법을 개정해 기업 책임을 대폭 강화해야 한다고 본다. 법 이름도 ‘중대재해기업처벌법’으로 바꿔 “사람 목숨의 무게를 기업이 제대로 책임질 수 있도록 해야 한다”고 한다. 핵심은 적용범위 확대다. 현재는 5인 미만 사업장은 제외, 50인 미만 사업장은 적용이 유예돼 있다. 이를 바꿔 전사업장에 적용하도록 하겠다는 것이다. 법 적용 대상에 현장실습생과 정신 건강 영역을 포함한다."
		   },
		   {
			 "phase": 2,
			 "owner": 4,
			 "name": "파스타나라 선원",
			 "thumb": "b8-p1-item04.png",
			 "desc": "처벌 강화보다 안전에 투자할 환경 만들어야",
			 "descFull": "중대재해처벌법에서 50인 미만 사업장 법 적용이 3년 유예된 것에 문제의식을 갖고 있다. 유예된 뒤에 50인 이하 기업에서 사고가 잦았다는 것이다. 근본적 해결방안은 처벌보다는 소규모 기업들이 안전에 투자할 수 있는 여건을 마련해 주는 것이라 본다. “처벌만으로 해결될 게 아니라 원청업체나 작은 업체가 안전에 투자할 수 있도록 정부가 도움을 줘야 한다”는 것이다. 법 재개정에 대해선 뚜렷한 입장을 밝히지 않았다."
		  }
		]
	}
}
