var itemData = {
	"b2":{
		"phase1": [
			{
				owner:1,
				name:"기본주택",
				thumb:false,
				desc:"국가로부터 주택을 30년 이상 임대받을 수 있다. 단, 토지는 공공이 보유한다.",
				descFull:"기본주택에 대한 긴 설명. 임기 내 주택 250만호를 공급하고 그중 100만호를 중산층을 포함한 무주택자 누구에게나 공급하는 '기본주택'을 공약했다. 이는 중산층까지 거주할 수 있는 공공임대주택을 값싸게 공급하는 것을 목표로 한다. 시세 절반 이하인 건설원가 수준의 저렴한 임대료로 30년 이상 살 수 있는 양질의 공공주택을 공급하면 주거 불안이 해소된다고 주장한다. 공공임대는 13평 정도였다면 33평형까지 해서 네 가족이 평생 역세권에서, 지금 금액으로 하면 월세 60만여 원 정도로 원하면 얼마든지 살 수 있을 것."
			},
			{
				owner:2,
				name:"장기공공임대",
				thumb:false,
				desc:"십년 이상 살 수 있는 장기 공공 임대 주택을 20%까지 늘린다. 전체 국민의 절반이 공공주택에 살게한다.",
				descFull:"장기공공임대에 대한 설명. 거주할 수 있는 공공임대주택을 값싸게 공급하는 것을 목표로 한다. 시세 절반 이하인 건설원가 수준의 저렴한 임대료로 30년 이상 살 수 있는 양질의 공공주택을 공급하면 주거 불안이 해소된다고 주장한다. 공공임대는 13평 정도였다면 33평형까지 해서 네 가족이 평생 역세권에서, 지금 금액으로 하면 월세 60만여 원 정도로 원하면 얼마든지 살 수 있을 것."
			},
			{
				owner:3,
				name:"원가주택",
				thumb:false,
				desc:"5년 안에 250만호를 공급하고 이중 30만호를 시세보다 싸게 분양한다. 청년, 신혼부부는 주택 가격의 80%까지 돈을 빌려준다.",
				descFull:"원가주택에 대한 설명. 거주할 수 있는 공공임대주택을 값싸게 공급하는 것을 목표로 한다. 시세 절반 이하인 건설원가 수준의 저렴한 임대료로 30년 이상 살 수 있는 양질의 공공주택을 공급하면 주거 불안이 해소된다고 주장한다. 공공임대는 13평 정도였다면 33평형까지 해서 네 가족이 평생 역세권에서, 지금 금액으로 하면 월세 60만여 원 정도로 원하면 얼마든지 살 수 있을 것."
			},
			{
				owner:4,
				name:"토지임대부 안심주택",
				thumb:false,
				desc:"무주택 실소유자들에겐 45년 초장기로 이용할 수 있는 모기지론 도입한다.",
				descFull:"토지임대부 안심주택에 대한 설명. 거주할 수 있는 공공임대주택을 값싸게 공급하는 것을 목표로 한다. 시세 절반 이하인 건설원가 수준의 저렴한 임대료로 30년 이상 살 수 있는 양질의 공공주택을 공급하면 주거 불안이 해소된다고 주장한다. 공공임대는 13평 정도였다면 33평형까지 해서 네 가족이 평생 역세권에서, 지금 금액으로 하면 월세 60만여 원 정도로 원하면 얼마든지 살 수 있을 것"
			}
		
		],
		"phase2": [
			{
				owner:1,
				name:"국토보유세의 서",
				thumb:"b2-pha2-item01.png",
				desc:"국가로부터 주택을 30년 이상 임대받을 수 있다. 단, 토지는 공공이 보유한다.",
				descFull:"국토보유세의 서에 대한 설명. 명재국은 5년 안에 주택 250만호를 공급한다. 무주택자면 누구나 입주할 수 있는 집으로 국민이 국가로부터 30년 이상 임대할 수 있는 것도 있고, 토지는 공공이 보유하고 주택만 분양하는 형태도 있다."
			},
			{
				owner:2,
				name:"세 부담 완화의 서",
				thumb:"b2-pha2-item01.png",
				desc:"십년 이상 살 수 있는 장기 공공 임대 주택을 20%까지 늘린다. 전체 국민의 절반이 공공주택에 살게한다.",
				descFull:"세 부담 완화의 서에 대한 설명. 명재국은 5년 안에 주택 250만호를 공급한다. 무주택자면 누구나 입주할 수 있는 집으로 국민이 국가로부터 30년 이상 임대할 수 있는 것도 있고, 토지는 공공이 보유하고 주택만 분양하는 형태도 있다."
			},
			{
				owner:3,
				name:"토지초과이득세의 서",
				thumb:"b2-pha2-item01.png",
				desc:"5년 안에 250만호를 공급하고 이중 30만호를 시세보다 싸게 분양한다. 청년, 신혼부부는 주택 가격의 80%까지 돈을 빌려준다.",
				descFull:"토지초과이득세의 서에 대한 설명. 명재국은 5년 안에 주택 250만호를 공급한다. 무주택자면 누구나 입주할 수 있는 집으로 국민이 국가로부터 30년 이상 임대할 수 있는 것도 있고, 토지는 공공이 보유하고 주택만 분양하는 형태도 있다."
			},
			{
				owner:4,
				name:"$$$%%의 서",
				thumb:"b2-pha2-item01.png",
				desc:"무주택 실소유자들에겐 45년 초장기로 이용할 수 있는 모기지론 도입한다.",
				descFull:"$$$%%의 서에 대한 설명. 명재국은 5년 안에 주택 250만호를 공급한다. 무주택자면 누구나 입주할 수 있는 집으로 국민이 국가로부터 30년 이상 임대할 수 있는 것도 있고, 토지는 공공이 보유하고 주택만 분양하는 형태도 있다"
			}
		
		]
	
	}

}