var itemData = {
	"b2":{
		"phase1": [
			{
				"phase": 1,
				"owner": 1,
				"name": "‘탄소세 하고 기본소득도 합니다’의 망토",
				"thumb": "b2-p1-item01.png",
				"desc": "탄소 배출 기업 등으로부터 탄소세를 걷어 기본소득 재원의 일부로 사용한다는 구상",
				"descFull": "‘기본소득 탄소세’는 탄소를 배출하는 기업 등으로부터 탄소세를 걷어 지역화폐 형태의 기본소득으로 전 국민에게 지급하겠다는 구상이다. 환경과 경제를 살리는 ‘1석5조 정책’으로 제안됐다. 탄소세를 걷어 ①기업의 화석연료 감축은 물론 ②기술혁신이나 대체에너지 산업 육성까지 유도할 수 있고, ③탄소세 사용처를 기본소득 재원으로만 한정하기 때문에 증세 저항도 최소화할 수 있으며, ④전체의 70%는 내는 세금보다 받는 기본소득이 더 많기 때문에 부의 재분배 효과를 기대할 수 있을 뿐 아니라 ⑤지역화폐 형태로 기본소득을 지급하기 때문에 골목상권 활성화에도 기여할 수 있다는 것."
			  },
			  {
				"phase": 1,
				"owner": 2,
				"name": "‘기업 부담은 누가 챙기나’의 망토",
				"thumb": "b2-p1-item02.png",
				"desc": "탄소중립으로 향해 가되, 탄소세는 경제 사정을 고려해서 단계적으로 도입한다는 구상",
				"descFull": "탄소세 도입에 대한 명확한 입장은 아직 정리되지 않았다. 다만 경제 사정을 고려해 신중한 접근이 필요하다는 방침 정도로만 알려져 있다. 탄소 감축은 지지하지만, 기업 부담도 고려해야 한다는 입장이다. 문재인 정부가 발표한 2030 NDC (국가 온실가스 감축 목표) 40%에 대해 “가장 중요한 산업계와의 논의 절차가 없었기 때문에 이를 유지할 이유가 없다”고 비판한 바 있다. 이후 논란이 일자 “40% 목표는 준수하되, 그 안에서 세부조정을 하겠다는 취지”라고 밝혔다."
			  },
			  {
				"phase": 1,
				"owner": 3,
				"name": "‘탄소세법 발의 내가 제일 먼저’의 망토",
				"thumb": "b2-p1-item03.png",
				"desc": "탄소중립을 위해 탄소세를 도입하고 실효적인 수준까지 세율을 올리겠다는 구상",
				"descFull": "2013년 이미 탄소세법 제정안을 대표 발의한 바 있다. 휘발유·경유 등 7개 유종과 석탄·전기에 세금을 매겨 신재생에너지 산업 육성 등에 쓰자는 내용이다. 이 법안은 임기만료로 폐기되었지만 21대 국회 들어 같은 당 의원이 다시 탄소세법을 대표발의하고 나섰다. 탄소세 도입은 지난 9월 발표한 ‘기후위기 극복을 위한 10대 공약’에도 포함됐다."
			  },
			  {
				"phase": 1,
				"owner": 4,
				"name": "‘이과 출신 나밖에 없음’의 망토",
				"thumb": "b2-p1-item04.png",
				"desc": "탄소세는 문제의 해결책이 되기 어렵고, 과학기술 발전을 통해 기후위기에 대응하겠다는 구상.",
				"descFull": "탄소중립은 과학기술로 이룰 수 있다는 입장이다. ‘기본소득 탄소세’에 대해서는 부정적인 시각이다. ‘아시아비전포럼 2021’ 축사에서 “기업들에게 탄소세를 걷어 국민 용돈을 나눠준다는 대선 후보가 있다”고 인접국 정책을 저격하기도 했다. “탄소중립은 국회에서 법을 만든다고 될 일이 아니고, 과학기술로 해결해야 한다”면서 “(탄소 배출을 많이 하는) 제조업, 농·축산업, 자동차·비행기, 냉·난방 등 분야에서 신기술을 개발해야 한다”는 입장이다."
			  }
		],
		"phase2": [
			 {
				"phase": 2,
				"owner": 1,
				"name": "‘문재인과 나는 다르다’의 방패",
				"thumb": "b2-p2-item01.png",
				"desc": "문재인 정부의 ‘탈원전’과 차별화한 개념. 기존 건설 계획된 원전까지는 다 짓고, 운영기한까지 다 사용하는 것을 전제로 그 사이 재생에너지 전환을 준비하자는 것.",
				"descFull": "‘감원전’을 주장한다. 원전 비중을 낮추고, 재생에너지 비중을 높이는 데 찬성하면서도 문재인 정부의 ‘탈원전’과는 거리를 두는 셈. 화석연료나 원자력에너지나 지구에 위협이 되기는 마찬가지일 수 있지만 당장 원전을 폐기하는 건 쉽지 않다는 것. “(원전) 만드는 건 다 만들고 운영하는 건 다 운영한다. 그러나 (운영) 기간이 지나면, 다 쓸 때까지 쓰고 그 사이 시간이 수십년 여유가 있으니, 그 사이에 재생에너지로 전환해 가자”는 것이 ‘감원전’ 구상의 취지."
			  },
			  {
				"phase": 2,
				"owner": 2,
				"name": "‘탈원전은 엉터리’의 방패",
				"thumb": "b2-p2-item02.png",
				"desc": "환경과 경제를 생각했을 때 현재로서는 원자력 외에 대안이 없다는 주장. 탈원전 정책 전면 재검토와 함께 ‘스마트 원전’ 개발 강조",
				"descFull": "선명한 탈원전 반대 입장. 지난 6월 정치 선언 직후부터 주한규 서울대 원자핵공학과 교수, 카이스트 원자핵공학과 학생 면담 등 탈원전 반대 행보를 밟았다. 현 정부의 탈원전 정책을 ‘포퓰리즘’이라 비판하며 집권시 전면 재검토를 약속했다. 경제 부담을 최소화하고, 탄소 중립을 실현하기 위한 대안이 현재로서는 원자력 밖에 없다는 입장이다. 그러면서 스마트원전 개발을 주요 공약으로 제시하고 있다."
			  },
			  {
				"phase": 2,
				"owner": 3,
				"name": "‘핵발전은 파멸’의 방패",
				"thumb": "b2-p2-item03.png",
				"desc": "2040년까지 원자력 발전을 중단하는 것이 목표. 이를 위해 기존 7%인 재생에너지 비중을 2030년에는 50%까지 확대하겠다는 구상.",
				"descFull": "선명한 탈원전 입장. 국민 안전을 생각하면 미래 에너지 대안은 재생에너지라는 게 주장의 골자다. 다른 국가 지도자들이 미래형 원전 개발을 강조하는 데 대해서는 “위험성은 차이가 없다”며 일축했다. 과거 대선에서도 2040년까지 국내 원전을 모두 폐쇄한다는 공약을 내놓은 바 있다."
			  },
			  {
				"phase": 2,
				"owner": 4,
				"name": "‘탈원전 주장하면 원시인’의 방패",
				"thumb": "b2-p2-item04.png",
				"desc": "원전 공포로 탈원전을 주장하는 것은 비합리적이라는 입장. 과학적으로 접근해 원전 위험도를 낮추고, 공포를 없애는 것이 정부의 역할",
				"descFull": "‘원전 없는 탄소중립’은 불가능하다는 입장이다. 자연 환경 상 태양열 발전이든 풍력 발전이든 효율은 낮고, 생산단가는 높다는 것. 지난 11월 카이스트 원자핵공학과 학생들과의 면담에서 “탈원전 주장은 원시시대 사고방식”이라고 비판했다. 기술개발을 통해 위험도를 낮추는게 현대사회인데, 지금 정부는 오히려 원전 공포를 부추겨 탈원전을 주장한다는 것이다. 주요 공약은 스마트원전 개발이다."
			  }
		]
	
	},
	"b3":{
		"phase1": [
			  {
    "phase": 1,
    "owner": 1,
    "name": "기본주택",
    "thumb": "b3-p1-item01.png",
    "desc": "5년 내 250만호 새 주택 공급. 이 중 100만호 기본주택은 장기공공임대주택과 토지임대부 분양주택주택으로 두 종류.",
    "descFull": "5년간 전국 250만호를 공급한다. 공공의 공급 물량이 많다. 250만호 중 100만호를 ‘기본주택’으로 공급한다. 기본주택은 장기공공임대주택과 토지임대부 분양주택으로 나뉜다. 기본주택은 중산층을 포함해 무주택자라면 누구나 30년 이상 살 수 있는 공공주택이다. 건설원가 수준의 저렴한 임대료(전용 85㎡ 기준 월 60만원)를 내면 된다. 역세권 등 입지가 좋은 곳에 충분한 면적을 두고 제공해 기존 장기공공임대주택과 차별성을 둔다는 계획이다. 토지임대부 분양주택은 건물만 소유하고, 토지분은 임차료를 내는 방식이다. 100만호 중 장기공공임대주택과 토지임대부 분양주택의 비율은 아직 나오지 않았다. 다만 현재 전체 주택의 5% 미만인 장기임대공공주택 비율을 10%까지 늘린다는 계획이다."
  },
  {
    "phase": 1,
    "owner": 2,
    "name": "원가주택",
    "thumb": "b3-p1-item02.png",
    "desc": "5년 내 250만호 새 주택 공급. 200만호는 규제 풀어 공급. 30만호는 청년원가주택, 20만호는 역세권첫집주택. 청년원가주택은 건설원가로 공급하고, 5년 이상 거주시 국가에 되팔도록.",
    "descFull": "5년간 수도권 130만호 이상을 포함해 전국에 250만호를 새로 공급한다. 이 중 200만호는 규제 완화를 통해 민간이 공급하는 방식이다. 서울 등 대도시에는 규제개선으로 재건축·재개발을 촉진하고, 수도권 3기 신도시 개발을 차질 없이 추진한다. 수도권 1기 신도시에는 노후 주거단지를 재정비하고 양질의 민간임대주택 공급이 가능한 임대사업제도와 여건을 조성한다. 청년원가주택·역세권첫집주택도 30만호 공급이 목표다. 청년원가주택은 20~30대 청년가구 위주로 국민주택 규모 이하 주택을 건설 원가로 분양한다. 소득·재산이 적은 장기 무주택자, 자녀를 둔 가구에 가점을 주고 다자녀 무주택인 40~50대 가구도 대상에 포함한다. 분양가 20%로 주택을 살 수 있고 80%는 30년 이상 장기 저리로 갚게 한다. 5년 이상 산 뒤 국가에 되팔아 차익 70% 이상을 가져갈 수 있다. 역세권첫집주택은 민간 재건축 아파트단지 용적률을 300%에서 500%로 높여 확보하며 확대된 물량 절반은 공공기부 채납을 받아 공공분양주택으로 쓴다."
  },
  {
    "phase": 1,
    "owner": 3,
    "name": "장기공공임대주택",
    "thumb": "b3-p1-item03.png",
    "desc": "5년 내 장기공공임대주택 100만호, 공공자가주택 100만호 등 200만호 공공주택 공급. 공공주택 비중 20%가 목표.",
    "descFull": "전체 주택에서 공공주택 비율을 20%까지 올려 현재 집 없는 가구 44% 중 절반을 공공주택에서 살게 한다. 토지공개념에 대한 국민적 합의부터 시작해 주거안심사회를 이루는 게 목표다. 5년 안에 장기공공임대주택 100만호, 공공자가주택 100만호 등 200만호의 공공주택을 공급할 예정이다. 공공자가주택은 자기 집을 갖고 싶어하는 사람을 위한 토지임대부 주택이다. 이는 신규 공공주택 공급과 다주택자 주택을 매입하는 방식 등을 통해 구현한다. 기존 공공임대주택의 부정적 낙인은 고립적 방식 때문이었다고 본다. 이를 벗어나기 위해 공공주택 성격을 다양화 한다. “중산층도 입주하는 소셜믹스 공공자가주택, 주거 공공성을 추구하는 사회주택들도 자리잡을 것”이며 “1인·2인·다인가구 맞춤형, 노인 가구·장애인 가구를 위한 유니버설 디자인 등 거주자의 특성을 반영한 주택”이 될 것이다. 도시주택부를 신설하고 그 안에 ‘공공주택위원회’를 둘 예정이다."
  },
  {
    "phase": 1,
    "owner": 4,
    "name": "토지임대부 안심주택",
    "thumb": "b3-p1-item04.png",
    "desc": "5년 내 250만호 새 주택 공급. 100만호는 토지임대부 안심주택, 이 중 50만호 청년우선 공급. 최대한 국공유지 활용.",
    "descFull": "5년간 전국에 250만호 신규 주택을 공급한다. 이 중 수도권이 150만호다. 250만호 신규 주택 중 100만호는 ‘토지임대부 안심주택’으로 하고, 이 중 절반은 청년에게 우선 공급한다. 토지임대부 안심주택은 최대한 국공유지를 활용한다. 서울과 지역별 거점도시에 건설되는 도심 토지임대부 안심주택은 초고층 주상복합형 ‘청년 캠퍼스’ 형태를 지향한다. 국공유 유휴부지·노후 공공청사·국철 및 전철 지하화 통한 상부공간 등을 활용하고, 뉴욕처럼 저가 주택을 공급할 경우 용적율을 최대 1800%까지 허용한다는 계획이다. “‘구글 캠퍼스 + 초고층 청년주택’을 상상하면 된다”고 한다. “저층과 지하에는 청년들의 혁신과 도전을 위한 창업공간과 문화예술, 체육 공간을 배치하겠다”고 했다."
  }
		],
		"phase2": [
			 {
    "phase": 2,
    "owner": 1,
    "name": "국토보유세의 서",
    "thumb": "b3-p2-item01.png",
    "desc": "‘국토보유세’(기본소득토지세) 도입. 민간이 소유한 모든 토지에 예외없이 토지세를 부과하고, 걷힌 세금은 전부 국민들에게 기본소득으로 돌려주는 방식. “국민 동의를 얻어 추진한다”는 단서를 달았음. 종합부동산세 폐지론 반대.",
    "descFull": "부동산 거래세(양도소득세)를 낮추고 보유세(종합부동세)를 높이는 방향으로 세부 세목을 조정할 예정"
  },
  {
    "phase": 2,
    "owner": 2,
    "name": "세 부담 완화의 서",
    "thumb": "b3-p2-item02.png",
    "desc": "실소유자에 대한 부동산 보유세와 양도소득세 인하. 종합부동산세는 전면 재검토. 중장기적으로 종부세를 폐지해 재산세에 통합, 1주택자는 면제. 장기보유 고령층 1주택자는 주택 매각이나 상속 전까지 세금 납부 유예하는 제도 검토.",
    "descFull": "부동산 과세 체계 전반을 재검토 한다. 대체적으로 세금 부담을 줄이는 쪽으로 짜였다. 실소유자의 부동산 보유세와 거래세를 낮추는 것을 부동산 세제 ‘정상화’로 본다. 가장 두드러진 것은 종합부동산세를 중장기적으로 폐지하는 방안이다. 종부세를 “전면 재검토하겠다”며 “중장기적으로는 아예 종부세를 재산세에 통합하거나 1주택자에 대해서는 면제하는 방안도 검토하겠다”고 했다. 종부세 납세 대상자의 수가 적다해도 세금 부과 체계에 문제가 있다는 입장. “고가의 부동산을 소유했다거나 다주택을 가진 국민을 범죄자 취급하면서 고액의 세금을 부과하는 것”은 ‘정의가 아니다’라고 본다. 보유세를 낮추는 안도 계획하고 있다. 주택공시가격 현실화 추진 속도를 늦춘다. 1세대 1주택자 세율을 낮추고, 장기보유 고령층 1세대 1주택자는 주택을 매각하거나 상속할 때까지 납부를 유예하는 제도도 검토 중이다. 양도소득세 세율을 낮춰 기존 주택 거래를 촉진하면 부동산 가격 안정을 유도할 수 있다고 본다."
  },
  {
    "phase": 2,
    "owner": 3,
    "name": "토지초과이득세의 서",
    "thumb": "b3-p2-item03.png",
    "desc": "시세차익 목적의 토지소유는 중과세하는 ‘토지초과이득세’ 도입. 개발이익환수제도 함께 강화. 1가구 1주택 원칙으로 2주택자는 세금 중과, 3주택자는 소유 제한. 기업보유 상가빌딩과 토지 대상 종합부동산세 강화.",
    "descFull": "토지공개념에 대한 국민적 합의를 바탕으로 한 ‘부동산투기공화국 해체’를 목표로 삼는다. 토지초과이득세를 도입할 계획이다. 개인과 기업의 필요한 토지 소유는 인정하되, 시세차익을 목적으로 한 토지소유는 중과세로 시장에 내놓도록 한다. 헌법 23조와 122조를 근거로 든다. 이와 함께 개발이익환수제도를 강화하고, 공공택지조성은 공공개발로 제한한다. 민관합동사업은 초과 개발이익의 50% 이상을 환수하고 민간사업자 폭리를 제한하는 상한제를 둔다. 1가구 1주택을 원칙으로 삼아 2주택자는 세금을 중과한다. 3주택 이상 소유는 제한된다. 3주택 이상은 임대사업 등록을 의무화하고, 의무 임대기간도 현행 10년에서 25년으로 늘린다는 계획이다. 부동산 보유세는 강화된다. 1단계로 보유세 실효세율을 0.5%까지 끌어올리고, 이후에도 계속 보강한다는 계획이다. 공시지가는 시가의 90%까지, 종합부동산세도 강화한다."
  },
  {
    "phase": 2,
    "owner": 4,
    "name": "0000의 서",
    "thumb": "b3-p2-item04.png",
    "desc": "부동산 거래세(양도소득세)를 낮추고 보유세(종합부동세)를 높이는 방향으로 세부 세목을 조정할 예정",
    "descFull": "과도한 규제 완화해 시장을 ‘정상화’하는 데 방점. 거래세를 낮추고 보유세는 높이는 방향. 공공이 관여된 개발 전수조사도 검토. →구체적 발표 전"
  }

		]
	
	}


}